;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 2.01.110
; Update: 2017-03-21
;
[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=确定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=关闭
ButtonRestore=还原
ButtonMenu=菜单

[Lang]
NativeLanguage=简体中文

[Translation]
LangCode=0804|1004
ReadHabit=Left-to-right
LanguageName=CHS
DefaultFont=微软雅黑
DefaultFontSize=9
DefaultCharset=GB2312_CHARSET
Information=信息
Warning=警告
Error=错误
Confirm=证书
CurVer=软件当前版本: 
;
; About
;
FrmAbout.caption=关于
FrmAbout.btnok.caption=确定
FrmAbout.lblver.caption=软件当前版本:
FrmAbout.lblemail.caption=技术支持邮箱:
FrmAbout.lblhome.caption=软件官方网站:
FrmAbout.lblthank.caption=感谢以下为我们做出贡献的所有人:
;
; Popup Menu
;
pmGoto=定位
pmHelp=在线帮助
pmHome=官方主页
pmContact=联系我们
pmCheckNew=检查更新
pmLang=多国语言
pmAbout=关于我们
pmOpenEntry=打开注册表条目
pmOpenFolder=在资源管理器中查看
PmGoogle=Google搜索
pmforum=官方论坛
pmCheckMsg=自动检查新闻
pmExport=保存为文本文件...
pmRightMenuA=添加到右键菜单
ExplorerMenu=使用WPU卸载
pmUnisDetect=监控其他卸载程序的卸载操作


;
; Main GUI
;
TfrmUnlog.caption=卸载记录
TfrmUnlog.head.unDate=卸载日期
TfrmUnlog.head.ItemName=程序名称
TfrmUnlog.head.restore=残余项
TfrmUnlog.noItems=无残余项
TfrmUnlog.Recovered=已恢复
TfrmUnlog.recover=恢复
FrmRate.Btnlist.caption=用户评论
FrmRate.Btnreview.caption=我的评论
FrmRate.Btnfirst.caption=第一个评论
FrmRate.Btnsubmit.caption=提交评论
FrmRate.lblscore.caption=评分
FrmRate.lblscorehint.caption=(请点击开始评分，必选）
FrmRate.lblnick.caption=你的呢称
FrmRate.lblnickhint.caption=(可选）
FrmRate.lblemail.caption=邮箱地址
FrmRate.lblemailhint.caption=(可选）
FrmRate.lblcontent.caption=评论内容
FrmRate.lblcontenthint.caption=(可选）
FrmRate.lbldesctitle.caption=软件描述:
FrmRate.lblratesoft.caption=推荐软件 
FrmMain.lblrate.caption=评价
FrmMain.BtnNormal.Caption=安全卸载
FrmMain.BtnModify.Caption=修复程序
FrmMain.BtnForce.Caption=强制卸载
FrmMain.BtnRemove.Caption=删除条目
FrmMain.Btnlikeit.Caption=赞一个
FrmMain.lblcheckver.Caption=检查更新
FrmMain.lblinfo.caption=提供一种强制删除顽固程序的方式
FrmMain.btnSupport.hint=支持中心
FrmMain.btnfacebook.Hint=在 Facebook 上分享 Wise Program Uninstaller
FrmMain.btntwitter.Hint=在 Twitter 上分享 Wise Program Uninstaller
FrmMain.btnemail.Hint=把 Wise Program Uninstaller 告诉你的朋友
FrmMain.btnRefresh.Hint=刷新
FrmMain.btnLog.Caption=卸载记录
FrmMain.btnAll.hint=所有程序
FrmMain.btnSoft.hint=桌面程序
FrmMain.btnApp.hint=磁贴程序
FrmMain.btnPatch.hint=系统组件
FrmMain.btnUnless.hint=自定义卸载
;
;like it
;
FrmlikeIt.lblTitle.caption=如果您喜欢Wise Program Uninstaller, 赶快把这款实用的免费工具介绍给您所爱的人吧！
Frmlikeit.lblInfo.caption=请通过您的邮件、博客、微博等分享Wise Program Uninstaller给您的家人、朋友、同学及同事吧，让他们也能享受这款软件给我们生活带来的便利。
FrmlikeIt.lblRate.caption=给Wise Program Uninstaller投票:
FrmlikeIt.lblfollow.caption=关注我们:
FrmlikeIt.lblshare.caption=分享Wise Program Uninstaller:
FrmlikeIt.btndownload.caption=免费下载
FrmlikeIt.imgrate.hint=在CNET上给个五星评价
FrmlikeIt.imgmail.hint=通过邮件分享
FrmlikeIt.imgface1.hint=通过Facebook分享
FrmlikeIt.imgface2.hint=在Facebook上关注我们
FrmlikeIt.imgtwitter1.hint=通过Twitter分享
FrmlikeIt.imgtwitter2.hint=在Twitter上关注我们
FrmlikeIt.Caption=赞一个
FrmlikeIt.lbldownload.caption=从WiseCleaner.com下载更多的免费软件：

;processs
FrmProgressModal.btncancel.caption=取消

;
;frmafterdel
;
Frmafterdel.caption=与程序相关的注册表项和文件
Frmafterdel.btnremove.caption=删除
Frmafterdel.btncancel.caption=取消
Frmafterdel.lblinfo.caption=请查看结果并点击"删除"来完成卸载工作.
Frmafterdel.btnnone.caption=全不选
Frmafterdel.btnall.caption=全选

;
; Custome uninstall
;
frmUnlessDel.caption=自定义卸载
frmUnlessDel.lblInfo1.caption=自定义卸载可以帮你卸载一些无法通过正常卸载方式卸载的程序。添加一个文件夹后程序将分析并删除与此相关的内容。
frmUnlessDel.lblinfo2.caption=请输入关键词以用来在卸载结束后扫描是否还存在残留文件
frmUnlessDel.lblKeyword.caption=关键词:
frmUnlessDel.btnNext.caption=下一步
frmUnlessDel.btncancel.caption=取消
frmUnlessDel.btnremove.caption=删除
frmUnlessDel.btnFolder.caption=浏览


[Uninstall]
PublisherUnknown=未知发布者
VersionUnknown=未知版本
Rate=评价
ItemName=名称
Publisher=发布者
Size=大小
SetupDate=安装时间
Version=版本
Canceled=卸载过程已被取消.
NoLeftOverItem=没有发现残余项目.
Removing=删除中:
TotalStat=已发现%d个项目占用了%s的磁盘空间。
Calculating=计算大小中...
Files=文件和文件夹
RegEntries=注册表项
Items=个项目

[message]
confimdel=你所选择的目录将被从您的电脑上移除，请确认是否继续？
unistallError=操作失败。
NewVer=发现一个新版本，您想要现在更新吗？
NoNewVer=恭喜您！您当前使用的是最新版本.
NoProgramSelected=请先选择一个程序.
IsBusy=请等待直到上一个卸载完成.
StartFindLeftover=正在分析相关的文件,文件夹和注册表项...
Collecting=正在收集程序的安装信息...
BeSureUseForce=请在安全卸载没有效果时选择强制卸载. 您确定要继续吗?
ConfirmRemove=您确定要删除此项目吗?
RejectItself=不能卸载程序自身.
TranslateTo=翻译成...

[SoftRate]
Querying=正在查询...
Good=顶
Bad=踩
Safe=举报
Ver=版本:
Ratings=个评分
SoftNotExist=无法获取软件信息
GetSoftInfoError=获取软件信息出错
UploadSoftLogoError=上传软件信息出错
SubmitData=正在提交你的软件评论...
SubmitSoftInfoError=提交评分时出现网络错误。
SubmitRateSuccess=提交评分成功
HaveSubmitRate=你已经评论过此软件
Submitgoodbad=正在提交...
me=我
NickTooLong=你的昵称已超过20字符。
MailTooLong=你的邮箱地址已超过50字符。
WrongEmail=电子邮件地址无效
ReviewTooLong=你的评论已超过300字符。
RateHint=加入我们，给你喜爱的软件评分!
UnknowName=未知产品
UnknowVer=未知版本
UnknowDesc=描述


[Hint]
HintRate=评价软件
HintClose=删除

[Monitor]
FindLeftover=%s 可能存在残留项。Wise Program Unistaller 正在扫描...
NonItems=%s 已经被彻底卸载了。